[
  {
    "id": 1,
    "name": "Jacob William",
    "image": null,
    "imageSmall": null,
    "desig": "Founder, Browni Co.",
    "desc": "We've used Himalayan salt in our gourmet line — the purity and natural taste elevate every dish. It’s an essential part of our kitchen now!"
  },
  {
    "id": 2,
    "name": "Ethan James",
    "image": null,
    "imageSmall": null,
    "desig": "Admin",
    "desc": "Switching to Himalayan pink salt has helped us reduce processed sodium intake. It’s rich in minerals and tastes much better!"
  },
  {
    "id": 3,
    "name": "John Alex",
    "image": null,
    "imageSmall": null,
    "desig": "Founder, Browni Co.",
    "desc": "This Himalayan salt is pure, natural, and ethically sourced. Our customers appreciate the premium quality we now offer in every meal."
  },
  {
    "id": 4,
    "name": "Liam Mason",
    "image": null,
    "imageSmall": null,
    "desig": "Officer",
    "desc": "I use Himalayan salt lamps at home for stress relief. The glow is calming and I’ve genuinely felt better since using it daily."
  },
  {
    "id": 5,
    "name": "Noah Alexander",
    "image": null,
    "imageSmall": null,
    "desig": "Professor",
    "desc": "I recommend Himalayan salt to all my students studying natural health. It’s a mineral-rich and effective alternative to processed salt."
  },
  {
    "id": 6,
    "name": "Browne Boost",
    "image": null,
    "imageSmall": null,
    "desig": "Founder, Browni Co.",
    "desc": "We’ve completely replaced regular salt with Himalayan salt across our product line. The quality and taste are superior in every way."
  },
  {
    "id": 7,
    "name": "Jacob William",
    "image": null,
    "imageSmall": null,
    "desig": "Manager",
    "desc": "From bath soaks to daily cooking, Himalayan salt has become a staple in our wellness center. Our clients love the results!"
  },
  {
    "id": 8,
    "name": "Ethan James",
    "image": null,
    "imageSmall": null,
    "desig": "Admin",
    "desc": "I’ve tried many salts but this one stands out. The Himalayan pink salt is pure, flavorful, and looks great in my grinder!"
  },
  {
    "id": 9,
    "name": "Noah Alexander",
    "image": null,
    "imageSmall": null,
    "desig": "Professor",
    "desc": "This brand offers authentic Himalayan salt with visible purity. I’ve used it in detox baths and the results are refreshing."
  },
  {
    "id": 10,
    "name": "Liam Mason",
    "image": null,
    "imageSmall": null,
    "desig": "Officer",
    "desc": "I started using Himalayan salt in meals and noticed better digestion and less bloating. Great health benefits and flavor."
  },
  {
    "id": 11,
    "name": "Jacob William",
    "image": null,
    "imageSmall": null,
    "desig": "Founder, Browni Co.",
    "desc": "We care about what goes into our food, and Himalayan salt ensures we're using nature’s best — mineral-rich and unrefined."
  },
  {
    "id": 12,
    "name": "Ethan James",
    "image": null,
    "imageSmall": null,
    "desig": "Admin",
    "desc": "Adding Himalayan salt to our kitchen has brought a noticeable difference in taste. It’s a clean and healthy upgrade."
  },
  {
    "id": 13,
    "name": "John Alex",
    "image": null,
    "imageSmall": null,
    "desig": "Founder, Browni Co.",
    "desc": "We chose this Himalayan salt brand for its quality and consistency. Our chefs and customers both love the difference it makes."
  },
  {
    "id": 14,
    "name": "Liam Mason",
    "image": null,
    "imageSmall": null,
    "desig": "Officer",
    "desc": "The Himalayan salt lamp I bought looks amazing and helps me relax after work. It's become a key part of my evening routine."
  },
  {
    "id": 15,
    "name": "Noah Alexander",
    "image": null,
    "imageSmall": null,
    "desig": "Professor",
    "desc": "I’ve used this Himalayan salt in recipes and natural remedies. Its mineral content is impressive, and the flavor is mild and clean."
  }
]
